

export const constants = {
  banner: {
    slogan: 'Создание NFT - Покупка NFT - Продажа NFT',
    title: 'Инвестиции в мир NFT',
    subtitle: 'Не знаете с чего начать? Инвестиции в NFT - выгодное предложение',
  },
  about: {
    caption: 'Мы работаем с платёжными системами',
    qiwi: 'QIWI',
    bitcoin: 'BITCOIN',
    etherium: 'ETHERIUM',
    litecoin: 'LITECOIN',
  },
  getProfit: {
    slogan: 'Получай ежедневную прибыль',
    title: 'Инвестируй в нашу деятельность',
    subtitle: 'Инвестируй в нашу деятельность',
    itemTitle1: 'Быстрый старт',
    itemCaption1: 'Минимальные вложения от 10$ без комисии.',
    itemTitle2: 'Ежедневная прибыль',
    itemCaption2: 'Начисления доходов каждые 24 часа, без выходных.',
    itemTitle3: 'Удобный интерфейс',
    itemCaption3: 'Вам достаточно иметь мессенджер Telegram.',
    itemTitle4: 'Поддержка 24/7',
    itemCaption4: 'Техническая поддержка работает круглосуточно.',
  },
  stableSystem: {
    slogan: 'Безопасная работа - защита клиентов',
    title: 'Стабильная система',
    subtitle: 'Система обеспечивающая стабильную работу с защитой на самом высоком уровне, с целью защитить Ваши данные и финансы.',
    itemCaption1: 'Быстрый вывод на платёжные системы',
    itemCaption2: 'Без внутренних коммисий и абонентских плат',
    itemCaption3: 'Нет скрытых платежей и налогов',
    itemCaption4: 'Автоматическая оптимизация системы',
  },
  invest: {
    slogan: 'Шагай в ногу со временм!',
    title: 'Инвестиции в NFT - новый тренд 2022 года',
    subtitle: 'Создание, покупка и перепродажа NFT - буквально взовали рынок интернета за несколько месяцев.',
    itemCaption1: 'Быстрый вывод на платёжные системы',
    itemCaption2: 'Без внутренних коммисий и абонентских плат',
    itemCaption3: 'Нет скрытых платежей и налогов',
    itemCaption4: 'Автоматическая оптимизация системы',
  },
  strategy: {
    slogan: 'Как это работает',
    title: 'Стратегия работы Strom Company',
    subtitle: 'Почему он используется? Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. ',
  },
  tarifs: {
    slogan: 'Какой-то там текст',
    title: 'Тарифы',
    subtitle: '',
  },
  stages: {
    slogan: 'Какой-то там текст',
    title: 'Этапы',
    subtitle: '',
  },
  workScheme: {
    slogan: 'Как это работает',
    title: 'О компании',
    subtitle: 'Почему он используется? Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. ',
  },
  aboutNft: {
    slogan: '',
    title: 'Что такое',
    subtitle: 'NFT, или невзаимозаменяемый токен, — это единица учета, с помощью которой создается цифровой слепок для любого уникального предмета. Среди них могут быть: картины, фотографии, видео, музыка, гифки — словом, любой контент, претендующий на хоть какую-то уникальность.',
  },
  faq: {
    slogan: 'Как это работает',
    title: 'Часто задаваемые вопросы',
    subtitle: '',
  },
  footer: {
    slogan: 'Остались вопросы? Задавай!',
    title: 'Контакты',
    subtitle: '',
    item1: '',
    item2: '',
    item3: '',
    item4: '',
    item5: '',
  }
}