

export const constants = {
  banner: {
    slogan: 'Создание NFT - Покупка NFT - Продажа NFT',
    title: 'Инвестиции в мир NFT',
    subtitle: `Стабильный доход не выходя из дома. Станьте тем, кому кризис не страшен `,
  },
  about: {
    caption: 'Мы работаем с платёжными системами',
    bitcoin: 'BITCOIN',
    etherium: 'ETHERIUM',
    litecoin: 'LITECOIN',
    payeer: 'PAYEER',
    usdt: 'USDT'
  },
  getProfit: {
    slogan: 'Высокая прибыль при низких вложениях ',
    title: 'Инвестируй в нашу деятельность',
    subtitle: 'Пусть деньги работают на Вас ',
    itemTitle1: 'Быстрый старт',
    itemCaption1: 'Вложения от 10$, начинайте прямо сейчас',
    itemTitle2: 'Ежедневная прибыль',
    itemCaption2: 'Начисление доходов производится ежесуточно',
    itemTitle3: 'Удобный интерфейс',
    itemCaption3: 'Для заработка достаточно иметь Telegram',
    itemTitle4: 'Поддержка 24/7',
    itemCaption4: 'Круглосуточная служба поддержки ответит на любой Ваш вопрос',
  },
  stableSystem: {
    slogan: 'Безопасность – на первом месте',
    title: 'Стабильная система',
    subtitle: 'Безопасность Ваших финансов – наш приоритет. В работе используется только передовые системы защиты высокого уровня.',
    itemCaption1: 'Гибкая система ввода и вывода средств',
    itemCaption2: 'Автоматическая оптимизация системы без человеческого фактора',
    itemCaption3: 'Гарантированная анонимность',
    // itemCaption4: 'Автоматическая оптимизация системы',
  },
  invest: {
    slogan: 'Следуйте за трендами',
    title: 'Инвестиции в NFT – выгодное вложение в 2022 году',
    subtitle: 'Сфера NFT – настоящий прорыв в области инвестиций. Система быстро набрала популярность и буквально взорвала рынок в короткие сроки.',
    itemCaption1: 'Полное отсутствие дополнительных расходов',
    itemCaption2: 'Низкий порог вхождения, начать может каждый',
    itemCaption3: 'Нет налогообложения',
    itemCaption4: 'Быстрая окупаемость',
  },
  strategy: {
    slogan: 'Простой принцип работы',
    title: 'Стратегия работы InCreasis',
    subtitle: 'Заработать на NFT довольно просто. Нет необходимости обладать профессиональными знаниями или иметь опыт в инвестировании. Команда опытных аналитиков сделает это за Вас. Вам достаточно выбрать тариф и инвестировать средства. За счет них происходит создание, покупка и продажа NFT на рынке. Вы же получаете с этого хороший процент и в любой момент можете вывести средства.',
  },
  tarifs: {
    slogan: 'Выберите, что подходит именно Вам',
    title: 'Тарифы',
    subtitle: '',
  },
  stages: {
    slogan: 'Три простых шага на пути к цели',
    title: 'Этапы',
    subtitle: '',
  },
  workScheme: {
    slogan: 'Как это работает',
    title: 'О компании',
    subtitle: 'Мы занимаемся созданием, покупкой и продажей NFT. Опытная и высоко квалифицированная команда аналитиков ведет постоянный мониторинг рынка и создает высокоточные прогнозы. За счет инвестированных средств проводится создание, покупка и продажа NFT. Полученные средства делятся между компанией и инвестором. Каждый гарантированно получает свой процент.',
  },
  aboutNft: {
    slogan: '',
    title: 'Что такое',
    subtitle: 'NFT, или невзаимозаменяемый токен, - это единица учета, с помощью которой создается цифровой слепок для любого уникального предмета. Данным предметом может быть картина, фотография, аудио- или видеозапись. Другими словами, все, что может считаться уникальным.',
  },
  faq: {
    slogan: 'Как это работает',
    title: 'Часто задаваемые вопросы',
    subtitle: '',
  },
  footer: {
    slogan: 'Остались вопросы? Задавай!',
    title: 'Контакты',
    subtitle: '',
    item1: '',
    item2: '',
    item3: '',
    item4: '',
    item5: '',
  },
  notFound: {
    slogan: 'Упс!',
    title: 'Ошибка 404',
    subtitle: 'Кажется, что-то пошло не так! Страница, которую вы запрашиваете, не существует. Возможно, она устарела, была удалена, или был введён неверный адрес в адресной строке.',
  }
}