export const faqList = [
  {
    title: 'Регистрация',
    questions: [
      {
        title: 'Как начать зарабатывать?',
        answer: 'Сначала нужно пройти регистрацию и установить нашего Telegram-бота. Затем необходимо осуществить ввод средств'
      },
      {
        title: 'Как зарегистрироваться?',
        answer: 'Для этого необходимо нажать кнопку «Регистрация», после чего Вы получите ссылку на Telegram-бота'
      },
      {
        title: 'Где найти Telegram-бота?',
        answer: `Вы можете найти его по ссылке   https://t.me/increasis_nft_bot или перейти по ней при регистрации`
      },
    ]
  },
  {
    title: 'Ввод и вывод средств',
    questions: [
      {
        title: 'Как пополнить средства?',
        answer: 'Это можно сделать с помощью нашего Telegram-бота. Необходимо нажать кнопку «Пополнить» и ввести нужную сумму. После чего Вам будут доступны реквизиты'
      },
      {
        title: 'Как вывести средства?',
        answer: 'Это можно сделать с помощью нашего Telegram-бота. Необходимо нажать кнопку «Вывести» и ввести нужную сумму'
      },
      {
        title: 'Что такое баланс?',
        answer: 'Сумма доступных средств, которые еще не инвестированы'
      },
      {
        title: 'Что такое депозит?',
        answer: 'Сумма инвестированных средств'
      },
      {
        title: 'Что такое реинвестирование?',
        answer: 'Перевод средств с баланса на депозит'
      },
    ]
  },
  {
    title: 'NFT',
    questions: [
      {
        title: 'Что такое NFT?',
        answer: 'Незаменимый токен (NFT) — это криптографический токен на основе блокчейна, который имеет уникальные идентификационные коды и отличает его от других токенов. NFT — это единственные в своем роде невзаимозаменяемые активы'
      },
      {
        title: 'Как работают NFT?',
        answer: `Одной из отличительных особенностей невзаимозаменяемых токенов (NFT) является возможность их токенизации для создания цифрового сертификата права собственности, который можно покупать и продавать в блокчейне.
        Тысячи компьютеров по всему миру ведут реестр NFT, таких как Биткойн. Эти записи невозможно сфальсифицировать, поскольку система основана на сети с открытым исходным кодом. NFT также включают смарт-контракты — небольшие компьютерные программы, работающие на блокчейне, — которые предоставляют художнику, например, долю в любой будущей продаже токена
        `
      },

    ]
  },
  {
    title: 'Заработок',
    questions: [
      {
        title: 'На этом действительно можно заработать?',
        answer: 'Да, и очень хорошо. Рынок в сфере NFT сейчас на самом пике развития. Кроме того, он продолжает активно развиваться'
      },
      {
        title: 'За счет чего происходит заработок?',
        answer: 'Вы получает процент от продажи NFT'
      },
    ]
  },
  {
    title: 'Реферальная система',
    questions: [
      {
        title: 'Как работает реферальная система?',
        answer: 'Вводя Ваш код приглашения, человек становится Вашим партнером. В дальнейшем Вам также начисляется дополнительный процент в зависимости от его дохода'
      },
      {
        title: 'Сколько я могу получить с приглашенного партнера?',
        answer: 'С каждого приглашенного партнера Вы получаете 5% от его заработка. Если же он, в свою очередь, тоже кого-то пригласит, то Вы получаете еще 3% от заработка нового партнера'
      },
      {
        title: 'Где я могу найти свой код приглашения?',
        answer: 'В нашем Telegram-боте в разделе «Партнеры'
      },
    ]
  },
]